// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Gem som PDF";
"WID_SaveJPEG" = "Gem som JPEG";
"WID_EmailPDF" = "E-mail som PDF";
"WID_EmailJPEG" = "E-mail som JPEG";
"WID_SaveEditableText" = "Gem som redigerbar tekst (OCR)";
"WID_GeneralScan" = "Hverdagsscanning";
"WID_SaveJPEG1" = "Gem som JPEG";

// ICS devices
"WID_SavePhoto1" = "Foto til arkiv";
"WID_EmailPhoto1" = "Foto til e-mail";
"WID_SaveDocument1" = "Dokument til arkiv";
"WID_EmailDocument1" = "Dokument til e-mail";
"WID_SavePhoto2" = "Foto til TIF";
"WID_SaveDocument2" = "Dokument til TIF";
"WID_SavePhoto3" = "Foto (JPEG)";
"WID_SaveDocument3" = "Dokument (PDF)";
"WID_SavePhoto4" = "Foto";
"WID_SaveDocument4" = "Dokument";

// Scan Shortcut groups
"Scan to Computer Group" = "\"Scan til computer\" genveje";
"Scan Button Group" = "Genvej til knappen \"Scan\"";
